Repository: zeynepmuslim/secure-photo-cleaner-app
Catalog: Localizable.xcstrings
Source language: en
Languages: tr

# analytics.and
source: and
tr: ve

# analytics.biggestSpaceHogs
source: Videos are your biggest space hogs — you've saved %@ so far!
tr: Videolar en çok yer kaplayan dosyalarınız — şimdiye kadar %@ kazandınız!

# analytics.cleanedSaving
source: Cleaned %@, saving %@.
tr: %@ temizlendi, %@ kazanıldı.

# analytics.freedUpSoFar
source: You've freed up %@ so far!
tr: Şimdiye kadar %@ yer açtınız!

# analytics.itemsCleaned
source: You cleaned %d items and saved %@.
tr: %d öge temizlediniz ve %@ kazandınız.

# analytics.photosCount
source: %lld photos
tr: %lld fotoğraf

# analytics.reviewedAndFreed
source: You've reviewed %d items and freed %@.
tr: %d öge inceleyip %@ yer açtınız.

# analytics.totalCleanup
source: Total cleanup: %d photos, %d videos — %@ saved.
tr: Toplam temizlik: %d fotoğraf, %d video — %@ kazanıldı.

# analytics.videosCount
source: %lld videos
tr: %lld video

# askPermission.openSettings
source: Open Settings
tr: Ayarları Aç

# askPermission.privacyNoAccount
source: No account or personal information is required.
tr: Hesap veya kişisel bilgi gerekmez

# askPermission.privacyNoInternet
source: No internet connection needed
tr: İnternet bağlantısı gerekmez

# askPermission.privacyOnDevice
source: Everything analyzed on-device
tr: Her şey cihazınızda analiz edilir

# askPermission.settingsAlertMessage
source: Purgio needs access to your photos to work. Please open Settings to allow access.
tr: Purgio'nun çalışabilmesi için fotoğraflarınıza erişmesi gerekiyor. Lütfen izin vermek için Ayarlar'ı açın.

# askPermission.settingsAlertTitle
source: Photo Access Required
tr: Fotoğraf Erişimi Gerekli

# askPermission.subtitle
source: However, Purgio needs your permission to show you your photos.
tr: Ancak Purgio, fotoğraflarını gösterebilmek için iznine ihtiyaç duyuyor.

# askPermission.title
source: None of your data will be left on your phone.
tr: Hiçbir verin telefonundan ayrılmayacak.

# common.cancel
source: Cancel
tr: İptal

# common.delete
source: Delete
tr: Sil

# common.ok
source: OK
tr: Tamam

# common.remove
source: Remove
tr: Kaldır

# dashboard.browsePhotos
source: Browse Photos
tr: Fotoğrafları Gözat

# dashboard.browseSimilarPhotos
source: Browse Similar Photos
tr: Benzer Fotoğraflara Gözat

# dashboard.browseVideos
source: Browse Videos
tr: Videoları Gözat

# dashboard.cleanedUpFallback
source: You cleaned up %d items, freeing %@ of space.
tr: %d öge temizleyip %@ kazandınız.

# dashboard.continueMonth
source: Continue %@
tr: %@ ile Devam Et

# dashboard.continueWhereLeftOff
source: Continue Where You Left Off
tr: Kaldığınız Yerden Devam Edin

# dashboard.getStarted
source: Get Started
tr: Hemen Başlayın!

# dashboard.reviewScreenshots
source: Review Screenshots
tr: Ekran Görüntülerini İncele

# dashboard.startFromYear
source: Start from %@
tr: %@ Yılından Başla

# dashboard.startReviewingImpact
source: Start reviewing to see your impact!
tr: Yaptıklarını görmek için incelemeye başlayın!

# dashboard.viewLargeVideos
source: View Large Videos
tr: Büyük Videoları Gör

# dashboard.yourImpact
source: Your Impact
tr: Yaptıkların

# deleteBin.allCleanedTitle
source: All Cleaned Up!
tr: Her Şey Temizlendi!

# deleteBin.allDeletedMessage
source: All items have been moved to Recently Deleted.
tr: Tüm ögeler Son Silinenler klasörüne taşındı.

# deleteBin.binCountTitle
source: Bin · %d
tr: Çöp · %d

# deleteBin.deleteCannotUndo
source: Items will be moved to the Recently Deleted folder in Photos, where they'll stay for 30 days before being permanently removed.
tr: Ögeler, Fotoğraflar'daki Son Silinenler klasörüne taşınacak ve kalıcı olarak silinmeden önce 30 gün boyunca saklanacaktır.

# deleteBin.deleteConfirmTitle
source: Delete %@?
tr: %@ silinsin mi?

# deleteBin.deletingProgress
source: Deleting...
tr: Siliniyor...

# deleteBin.editMode
source: Edit
tr: Düzenle

# deleteBin.emptyMessage
source: Swipe left on photos to add them here. When you're ready, delete them all at once.
tr: Fotoğrafları buraya eklemek için sola kaydırın. Hazır olduğunuzda hepsini bir kerede silin.

# deleteBin.errorMessage
source: Some items could not be deleted. Please try again.
tr: Bazı ögeler silinemedi. Lütfen tekrar deneyin.

# deleteBin.errorTitle
source: Error
tr: Hata

# deleteBin.freshEmptyMessage
source: You freed up %@ by deleting %@.
tr: %@ silerek %@ yer açtınız.

# deleteBin.freshEmptyMessageNoSize
source: You deleted %@ from your library.
tr: Kütüphanenizden %@ sildiniz.

# deleteBin.goBack
source: Go Back
tr: Geri Dön

# deleteBin.goToGeneralBin
source: Go to General Bin
tr: Genel Çöp Kutusuna Git

# deleteBin.monthBinTitle
source: %@ Bin
tr: %@ Çöp

# deleteBin.navTitle
source: Delete Bin
tr: Çöp Kutusu

# deleteBin.photoAndVideoCount
source: %@ and %@
tr: %@ ve %@

# deleteBin.photoCount
source: %lld photos
tr: %lld fotoğraf

# deleteBin.removeConfirmMessage
source: These will restore %lld items to your library.
tr: %lld öge kütüphanenize geri yüklenecek.

# deleteBin.removeConfirmTitle
source: Remove %@?
tr: %@ kaldırılsın mı?

# deleteBin.successTitle
source: Success!
tr: Başarılı!

# deleteBin.videoCount
source: %lld videos
tr: %lld video

# deleteBin.yourDeleteBin
source: Your Delete Bin
tr: Çöp Kutunuz

# filterCards.allPhotosSubtitle
source: Review all photos in this month
tr: Bu aydaki tüm fotoğrafları inceleyin

# filterCards.allPhotosTitle
source: All Photos
tr: Tüm Fotoğraflar

# filterCards.allVideosSubtitle
source: Review all videos in this month
tr: Bu aydaki tüm videoları inceleyin

# filterCards.allVideosTitle
source: All Videos
tr: Tüm Videolar

# filterCards.eyesClosedSubtitle
source: Find photos where eyes are closed
tr: Gözlerin kapalı olduğu fotoğrafları bulun

# filterCards.eyesClosedTitle
source: Eyes Closed
tr: Gözler Kapalı

# filterCards.finished
source: Finished
tr: Tamamlandı

# filterCards.keep
source: Keep
tr: Tut

# filterCards.largestSubtitlePhotos
source: Review largest photos first
tr: Önce en büyük fotoğrafları inceleyin

# filterCards.largestSubtitleVideos
source: Review largest videos first
tr: Önce en büyük videoları inceleyin

# filterCards.largestTitle
source: Largest First
tr: Önce En Büyükler

# filterCards.reviewed
source: Reviewed
tr: İncelendi

# filterCards.screenRecSubtitle
source: Find screen recordings to review
tr: İncelemek için ekran kayıtlarını bulun

# filterCards.screenRecTitle
source: Screen Recordings
tr: Ekran Kayıtları

# filterCards.screenshotsSubtitle
source: Find and clean up screenshots
tr: Ekran görüntülerini bulun ve temizleyin

# filterCards.screenshotsTitle
source: Screenshots
tr: Ekran Görüntüleri

# filterCards.similarSubtitle
source: Find and clean up similar photos
tr: Benzer fotoğrafları bulun ve temizleyin

# filterCards.similarTitle
source: Similar & Duplicated
tr: Benzer ve Tekrarlanan

# filterCards.slowMotionSubtitle
source: Find slow motion videos to review
tr: İncelemek için ağır çekim videoları bulun

# filterCards.slowMotionTitle
source: Slow Motion
tr: Ağır Çekim

# filterCards.store
source: Store
tr: Depola

# filterCards.timeLapseSubtitle
source: Find time-lapse videos to review
tr: İncelemek için hızlandırılmış videoları bulun

# filterCards.timeLapseTitle
source: Time-Lapse
tr: Hızlandırılmış

# historyDetail.delete
source: Delete
tr: Sil

# historyDetail.keep
source: Keep
tr: Tut

# historyDetail.store
source: Store
tr: Depola

# home.browseByMonth
source: Browse by Month
tr: Aya Göre Gözat

# home.navTitle
source: Home
tr: Ana Sayfa

# home.photosTitle
source: Photos
tr: Fotoğraflar

# home.videosTitle
source: Videos
tr: Videolar

# iCloudWarning.lowQualityMessage
source: Some photos and videos are stored in iCloud and can't be fully downloaded right now. You can still review them in lower quality.
tr: Bazı fotoğraf ve videolar iCloud'da saklanıyor ve şu anda tam olarak indirilemiyor. Yine de düşük kalitede inceleyebilirsiniz.

# iCloudWarning.mediaUnavailable
source: %@ Unavailable
tr: %@ Kullanılamıyor

# iCloudWarning.photoUnavailableMessage
source: This photo is stored in iCloud and can't be downloaded right now. Connect to the internet or enable internet access in Settings to view it.
tr: Bu fotoğraf iCloud'da saklanıyor ve şu anda indirilemiyor. Görüntülemek için internete bağlanın veya Ayarlar'dan internet erişimini etkinleştirin.

# iCloudWarning.videoUnavailableMessage
source: This video is stored in iCloud and can't be downloaded right now. Connect to the internet or enable internet access in Settings to view it.
tr: Bu video iCloud'da saklanıyor ve şu anda indirilemiyor. Görüntülemek için internete bağlanın veya Ayarlar'dan internet erişimini etkinleştirin.

# iCloudWarning.viewingLowQuality
source: Viewing in Low Quality
tr: Düşük Kalitede Görüntüleniyor

# impactStats.emptyStats
source: Start reviewing to see your stats!
tr: İstatistiklerinizi görmek için incelemeye başlayın!

# impactStats.itemsStored
source: Items Stored
tr: Depolanan Ögeler

# impactStats.photos
source: Photos
tr: Fotoğraflar

# impactStats.reviewedDeleted
source: %d reviewed · %d deleted
tr: %d incelenen · %d silinen

# impactStats.spaceSaved
source: Space Saved
tr: Kazanılan Alan

# impactStats.totalReviewed
source: Total Reviewed
tr: Toplam İncelenen

# impactStats.videos
source: Videos
tr: Videolar

# luckyPicker.eyesClosed
source: Eyes Closed
tr: Gözler Kapalı

# luckyPicker.filter
source: Filter
tr: Filtre

# luckyPicker.filterAll
source: All
tr: Tümü

# luckyPicker.goToButton
source: Go to %@ · %@
tr: %@ · %@ Sayfasına Git

# luckyPicker.largePhotos
source: Large Photos
tr: Büyük Fotoğraflar

# luckyPicker.largeVideos
source: Large Videos
tr: Büyük Videolar

# luckyPicker.media
source: Media
tr: Medya

# luckyPicker.month
source: Month
tr: Ay

# luckyPicker.noMonth
source: No month
tr: Ay yok

# luckyPicker.noMonthsAvailable
source: No months available
tr: Kullanılabilir ay yok

# luckyPicker.photos
source: Photos
tr: Fotoğraflar

# luckyPicker.screenRecordings
source: Screen Recordings
tr: Ekran Kayıtları

# luckyPicker.screenshots
source: Screenshots
tr: Ekran Görüntüleri

# luckyPicker.shuffleAgain
source: Shuffle Again
tr: Tekrar Karıştır

# luckyPicker.slowMotion
source: Slow Motion
tr: Ağır Çekim

# luckyPicker.subtitle
source: Let us pick a random month and filter for you!
tr: Sizin için rastgele bir ay ve filtre seçelim!

# luckyPicker.timeLapse
source: Time-Lapse
tr: Hızlandırılmış

# luckyPicker.title
source: I Feel Lucky!
tr: Şanslı Hissediyorum!

# luckyPicker.videos
source: Videos
tr: Videolar

# mainTabBar.deleteAll
source: Delete All
tr: Tümünü Sil

# mediaPreview.deleteNow
source: Delete Now
tr: Şimdi Sil

# mediaPreview.removeFromBin
source: Remove from Bin
tr: Çöp kutusundan kaldır

# mediaType.photo
source: Photo
tr: Fotoğraf

# monthCell.allCaughtUp
source: All caught up!
tr: Hepsi tamamlandı!

# monthCell.photosToReview
source: %lld photos to review
tr: %lld fotoğraf incelenecek

# monthCell.videosToReview
source: %lld videos to review
tr: %lld video incelenecek

# monthHelpers.backToMonths
source: Back to Months
tr: Aylara Dön

# monthHelpers.clearFilter
source: Clear Filter
tr: Filtreyi Temizle

# monthHelpers.monthCompleteMessage
source: You reviewed all %1$d photos in %2$@.
tr: %2$@'da tüm %1$d fotoğrafı incelediniz.

# monthHelpers.monthCompleteTitle
source: Month Complete!
tr: Ay Tamamlandı!

# monthHelpers.monthEmptyMessage
source: There are no items left in this month. They may have been deleted or moved.
tr: Bu ayda öge kalmadı. Silinmiş veya taşınmış olabilirler.

# monthHelpers.noPhotosInMonth
source: No Photos in %@
tr: %@'da Fotoğraf Yok

# monthHelpers.noResultsMessage
source: No results found for this filter. Try a different filter or month.
tr: Bu filtre için sonuç bulunamadı. Farklı bir filtre veya ay deneyin.

# monthHelpers.noResultsTitle
source: No Results Found
tr: Sonuç Bulunamadı

# monthHelpers.tryAnotherMonth
source: Try Another Month
tr: Başka Bir Ay Deneyin

# monthHelpers.viewDeleteBin
source: View Delete Bin
tr: Çöp Kutusunu Gör

# monthReview.eyesClosedTitle
source: Eyes Closed · %@
tr: Gözler Kapalı · %@

# monthReview.keep
source: Keep
tr: Tut

# monthReview.largePhotosTitle
source: Large Photos · %@
tr: Büyük Fotoğraflar · %@

# monthReview.largeVideosTitle
source: Large Videos · %@
tr: Büyük Videolar · %@

# monthReview.screenRecordingsTitle
source: Screen Recordings · %@
tr: Ekran Kayıtları · %@

# monthReview.screenshotsTitle
source: Screenshots · %@
tr: Ekran Görüntüleri · %@

# monthReview.slowMotionTitle
source: Slow Motion · %@
tr: Ağır Çekim · %@

# monthReview.store
source: Store
tr: Depola

# monthReview.timeLapseTitle
source: Time-Lapse · %@
tr: Hızlandırılmış · %@

# monthsList.accessDenied
source: Photo access is denied. Please enable it in Settings to use the app.
tr: Fotoğraf erişimi reddedildi. Uygulamayı kullanmak için lütfen Ayarlar'dan etkinleştirin.

# monthsList.allowAccessMessage
source: To help you clean up your photo library, we need access to your photos.
tr: Fotoğraf kütüphanenizi temizlemenize yardımcı olmak için fotoğraflarınıza erişim izni gerekiyor.

# monthsList.allowPhotoAccess
source: Allow Photo Access
tr: Erişime İzin Ver

# monthsList.allYears
source: All Years
tr: Tüm Yıllar

# monthsList.filter
source: Filter
tr: Filtre

# monthsList.openSettings
source: Open Settings
tr: Ayarları Aç

# monthsList.status
source: Status
tr: Durum

# monthsList.year
source: Year
tr: Yıl

# motivation.catVideos
source: Make room for more cat videos!
tr: Daha fazla kedi videosu için yer açın!

# motivation.littleRoom
source: Make a little room today
tr: Bugün biraz yer açın

# motivation.memoriesOnTheWay
source: New memories are on the way!
tr: Yeni anılar yolda!

# motivation.memoriesPileUp
source: Memories pile up — time to sort!
tr: Anılar birikiyor — ayıklama zamanı!

# motivation.newMemories
source: Make space for new memories
tr: Yeni anılara yer açın

# motivation.nextTrip
source: Clean up before your next trip!
tr: Bir sonraki seyahatinizden önce alan açın!

# motivation.noSpace
source: No space for your next video?
tr: Bir sonraki videonuz için yer yok mu?

# motivation.organizeGallery
source: Let's organize your gallery!
tr: Galerinizi düzenleyelim!

# motivation.perfectMoment
source: Space for the perfect moment
tr: Mükemmel anlar için yer açın

# motivation.readyForCaptures
source: Storage ready for new captures
tr: Depolaman yeni çekimler için hazır

# motivation.storageFull
source: Don't let your storage fill up!
tr: Depolama alanınızın dolmasına izin vermeyin!

# notification.cleanNow
source: Clean Now
tr: Şimdi Temizle

# notification.fallback1
source: Your photo library could use a cleanup!
tr: Fotoğraflarınız artık temizlenmeli!

# notification.fallback2
source: Time to tidy up your photos!
tr: Fotoğraflarınızı düzenleme zamanı!

# notification.fallback3
source: Free up space by reviewing your photos.
tr: Fotoğraflarınızı inceleyerek yer açın.

# notification.fallback4
source: Got screenshots and duplicates? Let's clean them up!
tr: Çok mu fazla kopya var? Hadi temizleyelim!

# notification.fallback5
source: Review your recent photos and free up space!
tr: Son fotoğraflarınızı inceleyin ve yer açın!

# notification.fallback6
source: Stay organized, review your photo library today.
tr: Düzenli kalın, bugün fotoğraf kütüphanenizi inceleyin.

# notification.fallback7
source: Remove photos you no longer need.
tr: Artık ihtiyacınız olmayan fotoğrafları kaldırın.

# notification.fallback8
source: Start fresh, clean up your photo library!
tr: Yeni bir başlangıç yapın, fotoğraf kütüphanenizi temizleyin!

# notification.snooze
source: Snooze
tr: Ertele

# notification.title
source: Photo Cleanup Reminder
tr: Fotoğraf Temizleme Hatırlatıcısı

# onboarding.gotIt
source: Got It!
tr: Anladım!

# onboarding.subtitle
source: Review your photos by swiping. It's quick, easy, and safe!
tr: Fotoğraflarınızı kaydırarak inceleyin. Hızlı, kolay ve güvenli!

# onboarding.swipeLeftInfo
source: You can review and confirm before anything is deleted.
tr: Silinmeden önce inceleyip onaylayabilirsiniz

# onboarding.swipeLeftTitle
source: Swipe Left to Delete
tr: Silmek İçin Sola Kaydırın

# onboarding.swipeRightInfo
source: It remains in your photo library
tr: Fotoğraf kütüphanenizde kalır

# onboarding.swipeRightTitle
source: Swipe Right to Keep
tr: Tutmak İçin Sağa Kaydırın

# onboarding.swipeUpInfo
source: It is added to the “Will Be Stored” album in Photos
tr: Fotoğraflardaki "Depolanacak" albümüne eklenir

# onboarding.swipeUpTitle
source: Swipe Up to Store
tr: Depolamak İçin Yukarı Kaydırın

# onboarding.title
source: Welcome to Purgio
tr: Purgio'a Hoş Geldiniz

# processing.analyzingFileSizes
source: Analyzing file sizes...
tr: Dosya boyutları analiz ediliyor...

# processing.calculating
source: Calculating...
tr: Hesaplanıyor...

# processing.estimateRemaining
source: Est: %.1fs remaining
tr: Tahmini: %.1fs kaldı

# processing.initializingDetector
source: Initializing detector...
tr: Dedektör başlatılıyor...

# processing.loadingPhotos
source: Loading photos...
tr: Fotoğraflar yükleniyor...

# processing.scanningFaces
source: Scanning faces...
tr: Yüzler taranıyor...

# processing.warmingUp
source: Warming up...
tr: Hazırlanıyor...

# reminder.binHasItems1
source: You have %lld items in the bin. Clear them now!
tr: Çöp kutunuzda %lld öge var. Şimdi temizleyin!

# reminder.binHasItems2
source: There are %lld items waiting in the bin.
tr: %lld öge Çöp kutunuzda bekliyor.

# reminder.binHasItems3
source: You have %lld items ready to delete!
tr: %lld öge silinmeye hazır!

# reminder.daysInactive
source: It's been %lld days since your last review. Time for a quick cleanup!
tr: Son incelemenizden bu yana %lld gün geçti. Hızlı bir temizlik zamanı!

# reminder.freedLastTime
source: You freed up %@ last time. Ready for another round?
tr: Geçen sefer %@ yer açtınız. Bir tur daha hazır mısınız?

# reminder.inProgressMonth
source: You're %1$d%% through %2$@. Finish it up!
tr: %2$@'ı %%%1$d tamamladınız. Bitirin!

# reminder.lastCleanedCount
source: You cleaned %lld items last time. Can you beat that?
tr: Geçen sefer %lld öge temizlediniz. Bunu geçebilir misiniz?

# reminder.monthSinceCleanup1
source: It's been over a month since your last cleanup. Time to declutter!
tr: Son temizliğinizin üzerinden bir aydan fazla zaman geçti. Düzenleme zamanı!

# reminder.monthSinceCleanup2
source: Your photos are piling up! A quick review can help.
tr: Fotoğraflarınız birikiyor! Hızlı bir inceleme yardımcı olabilir.

# reminder.monthSinceCleanup3
source: A month without cleaning, let’s fix that!
tr: Bir aydır temizlik yapmadın, hadi bunu düzeltelim!

# reminder.potentialSavings
source: You could save up to %@, let's get cleaning!
tr: %@'a kadar kazanç sağlayabilirsin, hadi temizleyelim!

# reminder.reviewStreak
source: You're on a %d-day review streak! Keep it going!
tr: %d günlük inceleme seriniz var! Devam edin!

# reminder.savedLastTime
source: You saved %@ last time. Let's do it again!
tr: Geçen sefer %@ kazandınız. Hadi tekrar yapalım!

# reminder.similarPhotosOverdue
source: You have similar photos waiting to be reviewed. Let's clean them up!
tr: İncelenmeyi bekleyen benzer fotoğraflarınız var. Hadi temizleyelim!

# reminder.totalDeleted
source: You've deleted %d photos so far. Keep the momentum!
tr: Şimdiye kadar %d fotoğraf sildiniz. Devam edin!

# reminder.totalReviewed
source: You've reviewed %d photos in total. Impressive!
tr: Toplamda %d fotoğraf incelediniz. Etkileyici!

# reminder.totalSaved
source: You've saved %@ so far. Every bit counts!
tr: Şimdiye kadar %@ kazandın. Her bit önemli!

# settings.about
source: About
tr: Hakkında

# settings.daily
source: Daily
tr: Günlük

# settings.features
source: Features
tr: Özellikler

# settings.internetOffMessage
source: Internet access disabled
tr: İnternet erişimi devre dışı bırakıldı

# settings.internetOnMessage
source: Internet access enabled
tr: İnternet erişimi etkinleştirildi

# settings.internetSubtitle
source: When enabled, iCloud photos can be downloaded for full-quality review.
tr: Etkinleştirildiğinde, iCloud fotoğrafları tam kalitede inceleme için indirilebilir.

# settings.internetTitle
source: Internet Access
tr: İnternet Erişimi

# settings.language
source: Language
tr: Dil

# settings.languageButton
source: Change Language
tr: Dili Değiştir

# settings.languageSubtitle
source: English, Turkish
tr: İngilizce, Türkçe

# settings.languageTitle
source: App Language
tr: Uygulama Dili

# settings.madeBy
source: Made by Zeynep Müslim
tr: Zeynep Müslim tarafından yapıldı

# settings.monthly
source: Monthly
tr: Aylık

# settings.navTitle
source: Settings
tr: Ayarlar

# settings.notificationsDeniedMessage
source: Notifications are disabled. Please enable them in Settings to receive reminders.
tr: Bildirimler devre dışı. Hatırlatma almak için lütfen Ayarlar'dan etkinleştirin.

# settings.notificationsDisabled
source: Notifications Disabled
tr: Bildirimler Devre Dışı

# settings.photoManagement
source: Photo Management
tr: Fotoğraf Yönetimi

# settings.privacyText
source: Your photos never leave your device. All processing happens locally, no data is uploaded or shared.
tr: Fotoğraflarınız asla cihazınızdan çıkmaz. Tüm işlemler yerel olarak gerçekleşir, hiçbir veri yüklenmez veya paylaşılmaz.

# settings.privacyTitle
source: Privacy First
tr: Önce Gizlilik

# settings.remindersTitle
source: Reminders
tr: Hatırlatmalar

# settings.schedule
source: Schedule
tr: Program

# settings.skipICloudOffMessage
source: iCloud-only photos will be shown
tr: Yalnızca iCloud fotoğrafları gösterilecek

# settings.skipICloudOnMessage
source: iCloud-only photos will be skipped
tr: Yalnızca iCloud fotoğrafları atlanacak

# settings.skipICloudSubtitle
source: When enabled, photos stored only in iCloud will be skipped during review.
tr: Etkinleştirildiğinde, yalnızca iCloud'da saklanan fotoğraflar inceleme sırasında atlanacaktır.

# settings.skipICloudTitle
source: Skip iCloud Photos
tr: iCloud Fotoğraflarını Atla

# settings.storageAnalysis
source: Storage Analysis
tr: Depolama Analizi

# settings.storeText
source: Swiping up saves a photo to the "Will Be Stored" album. You can review them later.
tr: Yukarı kaydırmak fotoğrafı "Depolanacak" albümüne kaydeder. Daha sonra inceleyebilirsiniz.

# settings.storeTitle
source: Store Feature
tr: Depolama Özelliği

# settings.support
source: Support
tr: Destek

# settings.supportButton
source: Leave a Tip
tr: Bahşiş Bırak

# settings.supportText
source: If you enjoy using the app, you can leave a tip to support development.
tr: Uygulamayı kullanmaktan memnunsanız, geliştirmeyi desteklemek için bahşiş bırakabilirsiniz.

# settings.supportTitle
source: Support the Project
tr: Projeyi Destekleyin

# settings.transparencySafety
source: Transparency & Safety
tr: Şeffaflık ve Güvenlik

# settings.transparencyText
source: This app is open source. You can view the full source code on GitHub.
tr: Bu uygulama açık kaynaklıdır. Tam kaynak kodunu GitHub'da görüntüleyebilirsiniz.

# settings.transparencyTitle
source: Transparency
tr: Şeffaflık

# settings.version
source: Version
tr: Sürüm

# settings.viewSourceCode
source: View Source Code
tr: Kaynak Kodunu Görüntüle

# settings.weekly
source: Weekly
tr: Haftalık

# settings.yourImpact
source: Your Impact
tr: İstatistikleriniz

# similarGroup.confirm
source: Confirm
tr: Onayla

# similarGroup.delete
source: Delete
tr: Sil

# similarGroup.keep
source: Keep
tr: Tut

# similarGroup.store
source: Store
tr: Depola

# similarGroup.undoAction
source: Undo
tr: Geri Al

# similarHelp.confirmHint
source: Tap Confirm when you're done.
tr: İşin bittiğinde Onayla'ya dokun

# similarHelp.delete
source: Delete
tr: Sil

# similarHelp.deleteDesc
source: Mark for deletion
tr: Silmek için işaretle

# similarHelp.gotIt
source: Got It!
tr: Anladım!

# similarHelp.keep
source: Keep
tr: Tut
